/* Entity name */
"Box" = "Box";

/* Go {name}! */
"Go %@!" = "Go %@!";

/* Hello {name}.\nWelcome back! */
"Hello %@.\nWelcome back!" = "Hello %@.\nWelcome back!";

/* Default name */
"World" = "World";

/* You have {count} songs today. */
"You have %d songs today." = "You have %d songs today.";

